Repository: fbellame/runner
Catalog: Runner/Resources/AppShortcuts.xcstrings
Source language: en
Languages: fr

source: Check my run in ${applicationName}
fr: Donne-moi l'état de ma course dans ${applicationName}

source: Finish my ${applicationName} run
fr: Termine ma course avec ${applicationName}

source: Finish my run with ${applicationName}
fr: Termine ma course ${applicationName}

source: How is my run going in ${applicationName}
fr: Où j'en suis dans ma course ${applicationName}

source: Pause ${applicationName}
fr: Mets ${applicationName} en pause

source: Pause my ${applicationName} run
fr: Mets ma course en pause avec ${applicationName}

source: Pause my run with ${applicationName}
fr: Mets ma course ${applicationName} en pause

source: Resume ${applicationName}
fr: Reprends ${applicationName}

source: Resume my ${applicationName} run
fr: Continue ma course avec ${applicationName}

source: Resume my run with ${applicationName}
fr: Reprends ma course ${applicationName}

source: Start ${applicationName}
fr: Démarre ${applicationName}

source: Start a run with ${applicationName}
fr: Lance une course avec ${applicationName}

source: Start my run with ${applicationName}
fr: Démarre ma course ${applicationName}

source: Stop my run with ${applicationName}
fr: Arrête ma course ${applicationName}

source: What is my run status in ${applicationName}
fr: Où en est ma course ${applicationName}
